
/* Class = "UILabel"; text = "NESTE MEDISIN"; ObjectID = "4mp-i4-8uv"; */
"4mp-i4-8uv.text" = "NEXT MEDICINE";

/* Class = "UILabel"; text = "Sett påminnelse"; ObjectID = "Ike-At-Gqh"; */
"Ike-At-Gqh.text" = "Set reminder";

/* Class = "UILabel"; text = "Hei"; ObjectID = "Kki-lp-xow"; */
"Kki-lp-xow.text" = "Hi";

/* Class = "UILabel"; text = "Så glemmer du ikke \nå ta medisinen din"; ObjectID = "TLE-bv-sgq"; */
"TLE-bv-sgq.text" = "So that you don't forget\nto take your medicine";

/* Class = "UILabel"; text = "LEGETIME"; ObjectID = "bQJ-rc-a7W"; */
"bQJ-rc-a7W.text" = "Appointment";

/* Class = "UINavigationItem"; title = "Aktuelt"; ObjectID = "l5I-HE-EYe"; */
"l5I-HE-EYe.title" = "News";

/* Class = "UILabel"; text = "Husk å ta med urinprøve"; ObjectID = "lE6-eL-tsg"; */
"lE6-eL-tsg.text" = "No message from doctor";

/* Class = "UILabel"; text = "Velkommen til Helseboka!"; ObjectID = "sW8-0f-IRM"; */
"sW8-0f-IRM.text" = "Welcome to Helseboka!";
